<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso RSC</title>
<script language="javascript" src="../shared/js/estilos.js"></script>
<script language="javascript"  src="menu.js"></script>
<script type="text/javascript" src="../shared/js/virtualpaginate.js"></script>

<script type="text/javascript" src="../shared/js/BubbleTooltips.js"></script>
<script type="text/javascript" src="BubbleTooltips.js"></script>
<script type="text/javascript">
window.onload=function(){enableTooltips("contenido")};
</script>

<script type="text/javascript" src="../shared/js/prototype.js"></script>
<script type="text/javascript" src="../shared/js/bubble.js"></script>

<script language="javascript">
	var tiempo_actual = new Date().getTime();
	
	function cerrarVentana() {
	if (confirm("¿Estás seguro de que quieres abandonar la teoría?")) 
		window.close();
	}
	
	function completar() {
	if (confirm("¿Quieres marcar la teoría del tema como Completada?")) {
		opener.status_completado();
		window.close();
		}
	}	
		
</script>
<link href="../shared/css/bubble.css" rel="stylesheet" type="text/css" />

<link href="../shared/css/curso.css" rel="stylesheet" type="text/css" />
<style type="text/css">

/*Sample CSS used for the Virtual Pagination Demos. Modify/ remove as desired*/

.virtualpage, .virtualpage2, .virtualpage3{
/*hide the broken up pieces of contents until script is called. Remove if desired*/
display: none;
}

.paginationstyle{ /*Style for demo pagination divs*/
	width: 250px;
	padding: 2px 0;
	margin: 10px 0;
	text-align: center;
}

.paginationstyle select{ /*Style for demo pagination divs' select menu*/
	border: 1px solid navy;
	margin: 0 15px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	color: #999999;
}

.paginationstyle a{ /*Pagination links style*/
padding: 0 5px;
text-decoration: none;
border: 1px solid black;
color: navy;
background-color: white;
}

.paginationstyle a:hover, .paginationstyle a.selected{
color: #000;
background-color: #FEE496;
}

.paginationstyle a.imglinks{ /*Pagination Image links style (class="imglinks") */
border: 0;
padding: 0;
}

.paginationstyle a.imglinks img{
vertical-align: middle;
border: 0;
}

.paginationstyle a.imglinks a:hover{
background: none;
}

.paginationstyle .flatview a:hover, .paginationstyle .flatview a.selected{ /*Pagination div "flatview" links style*/
color: #000;
background-color: yellow;
}

#page #listingpaginate {
	position: absolute;
	left: 237px;
	top: 557px;
	vertical-align: top;
}
body {
	margin-left: 10px;
	margin-top: 10px;
}
</style>
</head>

<body onunload="javascript: window.opener.setElapsedTime(); window.opener.location.reload();">
<div style="top: 10px; visibility: hidden; left: 0px;" id="dhtmltooltip">This DIV has a tip!!.</div>
<div style="top: 10px; visibility: hidden; left: 0px;" id="dhtmltooltip2">This DIV has a tip!!.</div>
<div id="page">
	  <div class="super" id="super"><img src="../shared/imagenes/logo.gif" alt="Responsabilidad Social Corporativa" width="247" height="33"/></div> 
	 
	<div id="menusup">
	  <div align="right"><a href="javascript:cerrarVentana()"><img src="../shared/imagenes/home.jpg" width="25" height="31" hspace="5" border="0" onmouseover="ddrivetip('Volver al Indice'); return false;" onmouseout="hideddrivetip()"/></a>
	  <script language="javascript">
	  	var estado = opener.status;
		if (estado == "completed") {
			document.writeln("<a href=\"cuestionario.html\"><img src=\"../shared/imagenes/ejercic.jpg\" width=\"25\" height=\"31\" hspace=\"5\" border=\"0\" onmouseover=\"ddrivetip('Ir al Cuestionario'); return false;\" onmouseout=\"hideddrivetip()\" /></a>");
		} else {
			document.writeln("<img src=\"../shared/imagenes/ejercic_no.jpg\" width=\"25\" height=\"31\" hspace=\"5\" border=\"0\" onmouseover=\"ddrivetip('Aun no tienes acceso al Cuestionario'); return false;\" onmouseout=\"hideddrivetip()\" />");
		}
	  </script>
	  <a href="javascript:void(0)" onclick="open ('../shared/bibliografia.html','biblio','left=100,top=90,width=760,height=620,scrollbars=1,toolbar=1,resizable=1');"><img src="../shared/imagenes/biblio.jpg" width="25" height="31" hspace="5"  onmouseover="ddrivetip('Bibliografía'); return false;" onmouseout="hideddrivetip()" border="0"/></a></div>
  </div>
  <div id="contenido">
  		<div class="virtualpage">
			
    		<p class="titulo"><strong>5.1.- Alcance de la RSC en las instituciones</strong></p>
    <p><img src="imagenes/tema5.1.jpg" alt="Naciones Unidas" width="317" height="222" align="right" class="imgint" />Para  que la RSC se  convierta en una realidad en la sociedad es preciso que sea interpretada y  abordada de forma convincente a partir del <strong>esfuerzo  del consenso</strong> y de la <strong>participaci&oacute;n  decidida de las instituciones internacionales</strong>. Es por ello, que la  implicaci&oacute;n de organismos como las <strong>Naciones  Unidas</strong>, la <strong>Uni&oacute;n Europea</strong> con la <strong>Comunicaci&oacute;n</strong><strong> </strong>relativa a la <span class="txtcursiva">&ldquo;<strong>Responsabilidad Social Corporativa: una contribuci&oacute;n empresarial al  desarrollo sostenible</strong>&rdquo;</span>, junto al <strong>Foro  Europeo Multistakeholder para la   RSC</strong> y la <strong>Organizaci&oacute;n</strong><strong> para la Cooperaci&oacute;n y el  Desarrollo Econ&oacute;mico</strong> constituye un compromiso ineludible para que las  empresas se esfuercen en la implementaci&oacute;n de la RSC.</p>
    <p>Es en estos &uacute;ltimos a&ntilde;os cuando aparecen significativas <strong>directrices y pautas de actuaci&oacute;n en RSC</strong> por parte de organismos internacionales, cabe citar los antecedentes hist&oacute;ricos  de las disposiciones de Naciones Unidas, donde destaca el <strong>Libro Verde de la Comisi&oacute;n de las  Comunidades Europeas del a&ntilde;o 2001</strong>, de recomendada lectura, cuyo fin es <span class="txtcursiva"><strong>&quot;Fomentar  un marco europeo para la responsabilidad social de las empresas&rdquo;</strong></span>y en  particular de la <strong>Organizaci&oacute;n Internacional</strong><strong> del Trabajo</strong>, que ha jugado un  relevante papel en esta materia desde su fundaci&oacute;n en 1914. As&iacute; su <strong>Declaraci&oacute;n de Principios Fundamentales y  Derechos Humanos</strong> es un punto b&aacute;sico de referencia.</p>
		</div>
		<div class="virtualpage">
			<p>Como ya se ha referenciado  anteriormente, <strong>no hay consenso</strong> en los distintos organismos internacionales  que trabajan en torno al tema de la Responsabilidad Social  Corporativa sobre una definici&oacute;n precisa del t&eacute;rmino. Muchos de los organismos  eluden definirlo, y algunos utilizan principalmente otros t&eacute;rminos que a  efectos pr&aacute;cticos consideran sin&oacute;nimos, como el de <span class="txtcursiva">&ldquo;<strong>ciudadan&iacute;a corporativa</strong>&rdquo;</span>  o <span class="txtcursiva">&ldquo;<strong>sostenibilidad</strong>&rdquo;</span>. </p>
    <p>Algunas instituciones han  empezado a desarrollar <strong>definiciones  operativas</strong>, que se van consolidando con la  pr&aacute;ctica y con el desglose de los aspectos incluidos en el t&eacute;rmino.</p>
    <p>Analizaremos aqu&iacute; las definiciones desarrolladas por organismos de  car&aacute;cter internacional, tanto p&uacute;blico: UE, ONU y OCDE, como privado: WBCSD y  CSR Europe, tras presentar un breve perfil de la iniciativa en la que se  enmarcan.</p>
    <p><strong><img src="imagenes/tema5.2.jpg" alt="Libro verde EU" width="200" height="258" align="right" class="imgint" /></strong></p>
    <p><br />
    <strong><span class="titulo">5.2.- Comisi&oacute;n  de las Comunidades Europeas (Uni&oacute;n Europea): </span><span class="txtcursiva"><a href="http://www.jussemper.org/Resources/Corporate%20Activity/Resources/greenpaper_en.pdf" title="Puedes acceder al libro en este enlace..." target="_blank">Libro Verde: Fomentar un Marco  Europeo para la   Responsabilidad Social de las Empresas</a></span></strong> </p>
    <p>Desde la UE se considera que la RSC de las empresas puede  contribuir positivamente a alcanzar el <strong>objetivo  del desarrollo sostenible</strong> y evitar las <strong>externalidades  negativas</strong> de impacto social o medioambiental que han tenido las empresas.</p>
    <p>En la <strong>Cumbre de Lisboa </strong>la Uni&oacute;n Europea  estableci&oacute; para la siguiente d&eacute;cada el objetivo estrat&eacute;gico de convertirse en &ldquo;<strong><span class="txtcursiva">la  econom&iacute;a m&aacute;s competitiva y din&aacute;mica, basada en el conocimiento, capaz de un  crecimiento econ&oacute;mico sostenible con m&aacute;s y mejores empleos y una mayor cohesi&oacute;n  social</span></strong>&rdquo;, haciendo por primera vez una <strong>llamada expresa a las empresas  en torno&nbsp; a su responsabilidad social</strong>. </p>
		</div>
		<div class="virtualpage">
		 <p>Con la  publicaci&oacute;n del <strong><span class="txtcursiva">Libro Verde</span>: <span class="txtcursiva">Fomentar un Marco Europeo para la Responsabilidad Social  de las Empresas </span>en julio de 2001</strong>, en adelante, el Libro Verde, y la  petici&oacute;n de comentarios a todas las partes interesadas, la Uni&oacute;n Europea ha  abierto el <strong>debate a escala comunitaria</strong>, al dar lugar a una iniciativa  legislativa sobre RSC el Consejo Europeo relativa al seguimiento de este Libro Verde, que se  une a la <strong>Resoluci&oacute;n relativa a la Responsabilidad Social de las Empresas</strong>.</p>
    <p><img src="imagenes/tema5.3.jpg" alt="UE" width="250" height="224" align="right" class="imgint" />El Libro Verde de la Comisi&oacute;n Europea  tiene una <strong>esencia fundamentalmente voluntaria</strong>,  pero <strong>se integra en el contexto  establecido por otras iniciativas internacionales</strong>.</p>
    <p><br />
    La Uni&oacute;n Europea public&oacute; el <strong>Informe  Winter</strong> que aconseja no implantar un <strong>c&oacute;digo &uacute;nico de buen gobierno</strong> para toda la Uni&oacute;n. As&iacute;  mismo, el Parlamento Europeo aprob&oacute; la <span class="txtcursiva">&laquo;<strong>Resoluci&oacute;n sobre la adopci&oacute;n de  normas por la Uni&oacute;n   Europea para las empresas europeas que operan en pa&iacute;ses en  desarrollo: Hacia un c&oacute;digo de conducta europeo</strong>&raquo; </span> que insta a establecer un  c&oacute;digo de conducta europeo, basado en las normas internacionales, que contribuya  a estandarizar en mayor medida los <strong>c&oacute;digos de conducta voluntarios y a crear  una plataforma de seguimiento europea</strong>, e incluya disposiciones sobre los  procedimientos de denuncia y las medidas correctoras.</p>
		</div>
		<div class="virtualpage">
		<p>
      
    Para la <strong>Comisi&oacute;n Europea</strong> la consideraci&oacute;n de <strong>desarrollo de la   RSC</strong> se debe fundamentar en <strong>cuatro cuestiones </strong>desde  el punto de vista de la globalizaci&oacute;n de los mercados:</p>
    <p align="center"><img src="imagenes/img5.1.gif" width="551" height="266" /></p>
    <p>El Libro Verde  divide las &aacute;reas de contenido de la   RSC en dos grandes bloques, el primero relativo a <strong>aspectos  internos</strong> y el segundo a <strong>aspectos externos</strong>, estableciendo que la <span class="txtcursiva"><strong>&ldquo; responsabilidad  social (...) incluye, adem&aacute;s de a los trabajadores y accionistas, a un amplio  abanico de interlocutores: socios comerciales y proveedores, consumidores,  autoridades p&uacute;blicas y ONG defensoras de los intereses de las comunidades  locales y el medio ambiente&rdquo;</strong></span>.</p>
		</div>
		<div class="virtualpage">
		    <p align="center"><img src="imagenes/img5.3.gif" width="551" height="221" /> </p>
    <p align="center">      
      <img src="imagenes/img5.2.gif" width="551" height="221" />    </p>
		</div>
		<div class="virtualpage">
		<p align="center"><img src="imagenes/img5.4.gif" width="300" height="217" />  </p>
    <p>Una vez recogidos los componentes de la dimensi&oacute;n interna y  externa de la RSC,  el Libro Verde trata una serie de aspectos concretos, que de forma esquem&aacute;tica  son los siguientes:</p>
    
    <ul>
      <li class="lista"><strong>Gesti&oacute;n integrada de la responsabilidad social</strong>:</li>
      <li class="lista"><strong>Informes y auditorias sobre la responsabilidad  social</strong>.</li>
      <li class="lista"><strong>Calidad en el trabajo</strong>. </li>
      <li class="lista"><strong>Las etiquetas sociales y ecol&oacute;gicas</strong>.</li>
      <li class="lista"><strong>Inversi&oacute;n socialmente responsable</strong>.</li>
    </ul>
		</div>
		<div class="virtualpage">
		<p>La <strong>Uni&oacute;n Europea</strong> con la <strong>Comunicaci&oacute;n</strong><strong> 347 de la Comisi&oacute;n</strong> de 2001,  presentada en <strong>2002</strong>, se dirige a todos los <strong>agentes sociales interesados</strong>, instituciones p&uacute;blicas europeas y  nacionales, interlocutores sociales, asociaciones empresariales, consumidores y  usuarios, empresas individuales, e insiste en <strong>fomentar este tipo de practicas de RSC</strong> dado que aportan un <strong>valor a la sociedad y contribuyen a un  desarrollo sostenible</strong>.      </p>
    <p><img src="imagenes/tema5.4.jpg" width="258" height="200" align="left" />La <strong>estrategia de promoci&oacute;n  de la RSC </strong>que  se propone el reconocimiento de la naturaleza voluntaria de la RSC, junto a las practicas de responsabilidad social cre&iacute;bles y  transparentes, adem&aacute;s del apoyo y coherencia con los acuerdos internacionales  existentes (OIT y l&iacute;neas Directrices de la OCDE).      </p>
    <p>Esta <strong>estrategia se centrar&aacute; </strong>en las acciones de dar a  conocer mejor el impacto positivo de la responsabilidad social de as empresas y  en la sociedad, adem&aacute;s de fomentar el intercambio entre empresas de  experiencias y buenas practicas en materia de RSC y permitir un consenso de  est&aacute;ndares que podr&iacute;an actuar de gu&iacute;a com&uacute;n y emprender acciones de cooperaci&oacute;n  beneficiosas para el conjunto de empresas implicadas.      </p>
    <p>La <strong>Comisi&oacute;n Europea</strong><strong> </strong>hizo p&uacute;blica la alianza de RCS abierta a todas las empresas  europeas, independientemente de su tama&ntilde;o, a las que se invita a expresar su  apoyo al proyecto. La Alianza  se plantea suscitar nuevas asociaciones con las partes involucradas y  ofrecerles nuevas perspectivas en sus esfuerzos para promover la RSE. </p>
	    <p><strong>Mejorar el clima  y las condiciones en que operan las empresas</strong> en Europa genera a su vez la necesidad de <strong>mayor  autodisciplina por parte de las empresas.</strong> En este contexto, la RSE reviste una importancia  creciente para el buen funcionamiento de la econom&iacute;a de mercado. </p>
		</div>
		<div class="virtualpage">
		<p>Con esta <strong>&laquo;Alianza europea para la responsabilidad social de las  empresas&raquo;</strong>, la Comisi&oacute;n  se propone fomentar una mayor aceptaci&oacute;n de la RSC entre las empresas europeas, as&iacute; como <strong>aumentar  el apoyo a la RSC</strong> <strong>y su reconocimiento.</strong></p>
    <p class="titulo"><strong>5.3.-&nbsp;&nbsp; Organizaci&oacute;n de  las Naciones Unidas: Pacto Mundial o <span class="txtcursiva">Global Compact</span></strong></p>
    <p>
      <img src="imagenes/tema5.5.jpg" alt="Kofi Annan" width="200" height="267" align="left" class="imgint" />En <strong>enero de 1999 </strong>Kofi Annan, Secretario General de Naciones  Unidas propuso por primera vez la idea del <strong>Pacto Mundial o <span class="txtcursiva">Global Compact </span>(GC)</strong>&rdquo;, promoviendo <strong>la construcci&oacute;n de los pilares social y ambiental  necesarios para mantener la nueva econom&iacute;a global</strong>.</p>
    <p>Tras unas serie de reuniones preparatorias entre empresas,  representantes de distintas agencias de Naciones Unidas, sindicatos y  organizaciones de la sociedad civil, se estableci&oacute; la fase operativa <strong>del  Pacto Mundial de las Naciones Unidas o <span class="txtcursiva">Global Compact </span></strong>contando con  varios cientos de empresas de todo el mundo lo han suscrito.</p>
    <p>El Pacto Mundial o <strong><span class="txtcursiva">Global Compact</span></strong> fue creado  como una <strong>iniciativa voluntaria de ciudadan&iacute;a corporativa </strong>y como tal <strong>no  condiciona de forma obligatoria a las empresas</strong>, pero si tiene un <strong>fin  complementador de normas y c&oacute;digos </strong>que fundamentan la RSC.<strong></strong></p>
    <p>El <strong>Pacto  Mundial no es un instrumento regulador,</strong> no vigila, impone normas ni mide la  conducta y las acciones de las empresas. Se basa m&aacute;s bien en la rendici&oacute;n de  cuentas p&uacute;blica, la transparencia y los intereses sectoriales de empresas,  trabajadores y sociedad civil, para iniciar y compartir medidas sustantivas  para la promoci&oacute;n de los principios en los que descansa el Pacto Mundial.</p>
	    </div>
	    <div class="virtualpage">
		<p>El &ldquo;<strong>Global Compact&rdquo; </strong>es un  instrumento posicionado de forma &uacute;nica para promover los objetivos de la  ciudadan&iacute;a corporativa global y la responsabilidad social.</p>
    <p>Como recientemente mencion&oacute; Kofi Annan, ex  Secretario General de las Naciones Unidas, pero cuando a&uacute;n ostentaba el cargo  en Madrid, en su presentaci&oacute;n ante representantes de empresas e instituciones  sociales espa&ntilde;olas, <strong>el <span class="txtcursiva">Global Compact </span>supone una &ldquo;herramienta para  renovar los esfuerzos de di&aacute;logo y cambio social&rdquo;.</strong></p>
    <p>Los <strong>principios del GC no tienen  car&aacute;cter normativo</strong>, pero al igual que los principios contenidos en las declaraciones  en las que se inspira, pueden llegar a adquirir una autoridad moral  indiscutible:</p>
    <p>&nbsp;</p>
    <p><img src="imagenes/tema5.6.jpg" width="150" height="143" hspace="10" align="left" /></p>
    <p><span class="txtcursiva"><strong><br />
    Derechos humanos</strong></span> </p>
    <p><strong>Principio 1</strong> &ldquo;Las  empresas deben apoyar y respetar la protecci&oacute;n de los derechos humanos  reconocidos internacionalmente dentro de su esfera de influencia&rdquo;</p>
    <p><strong>Principio 2</strong> &quot;Las empresas deben asegurarse de no actuar como  c&oacute;mplices de violaciones de los derechos humanos&rdquo;.</p>
		</div>
		<div class="virtualpage">
			<p><span class="txtcursiva"><strong>Normas laborales</strong></span> </p>
    <p><strong>Principio 3.</strong> &quot;Las empresas deben respetar  la libertad de asociaci&oacute;n y el reconocimiento efectivo del derecho a la negociaci&oacute;n  colectiva.&rdquo;<span class="txtcursiva"><strong><img src="imagenes/img5.5.gif" alt="OIT" width="140" height="120" hspace="10" align="right" /></span></strong></p>
    <p><strong>Principio 4.</strong> &quot;Las empresas deben defender la eliminaci&oacute;n de todas  las formas de trabajo forzoso y obligatorio.&rdquo;</p>
    <p><strong>Principio 5.</strong> &quot;Las empresas deben defender  la abolici&oacute;n efectiva del trabajo infantil.&rdquo;</p>
    <p><strong>Principio 6.</strong> &quot;Las empresas deben defender  la eliminaci&oacute;n de la discriminaci&oacute;n respecto del empleo y la ocupaci&oacute;n.&rdquo;</p>
    <p>&nbsp;</p>
    <p><strong><span class="txtcursiva"><img src="imagenes/tema5.7.jpg" width="150" height="155" hspace="10" align="left" />Medio ambiente</span></strong> </p>
    <p><strong>Principio 7.</strong> &quot;Las empresas deben apoyar la aplicaci&oacute;n de un  criterio de prevenci&oacute;n frente a los retos ambientales.&rdquo;</p>
    <p><strong>Principio 8.</strong> &quot;Las empresas deben adoptar  iniciativas para promover una mayor responsabilidad ambiental.&rdquo;</p>
    <p><strong>Principio 9.</strong> &quot;Las empresas deben fomentar el desarrollo y  la difusi&oacute;n de tecnolog&iacute;as respetuosas para el medio ambiente.&rdquo;</p>
		</div>
		<div class="virtualpage">
			 <p>La aplicaci&oacute;n del Pacto Mundial se realiza a trav&eacute;s de unos m<strong>ecanismos  de compromiso</strong>. Las oportunidades para participar en el Pacto Mundial se  canalizan por cuatro v&iacute;as:</p>
    <table width="100%" border="0">
          <tr>
            <td width="34%">
              <ul class="listaplus">
      <li class="listaplus"><strong>Pol&iacute;tica de  di&aacute;logo</strong>. </li>
      <li class="listaplus"><strong>Redes Locales</strong>.</li>
              <li class="listaplus"><strong>Aprendizaje</strong>. </li>
              <li class="listaplus"><strong>Proyectos de asociacione</strong>s. </li>
            </ul>            </td>
            <td width="66%" align="left"><div align="left"><strong><img src="imagenes/tema5.8.jpg" width="250" height="154" /></strong></div></td>
          </tr>
        </table>
      
    <p>El <strong>Modelo de Acci&oacute;n </strong>elaborado por  representantes de la ONU,  grupos empresariales y organizaciones civiles y sindicales, sirve para  comprender de forma practica como <strong>integrar los principios del pacto Mundial  en la acci&oacute;n de las empresas</strong>. Este modelo debe ser <strong>observado como un  proceso ininterrumpido</strong> que ira evolucionando en aras de la <strong>mejora  continua</strong>.</p>
    <p>Los principios del Pacto Mundial, junto al  dialogo abierto y permanente con los stakeholders, servir&aacute;n para conformar y  enriquecer la visi&oacute;n de la empresa.</p>
    <p>La <strong>visi&oacute;n</strong> ser&aacute; <strong>formulada por la  c&uacute;spide de la organizaci&oacute;n</strong> y consistir&aacute; en aqu&eacute;lla a<strong>mbici&oacute;n compartida  por alcanzar un futuro</strong> altamente deseable. Esta visi&oacute;n organizativa de  car&aacute;cter directivo recoge los principios del Pacto Mundial, deber&aacute; ser <strong>difundida  dentro de la organizaci&oacute;n</strong> y debe dar lugar a <strong>las acciones de liderazgo </strong>tanto  dela <strong>alta direcci&oacute;n</strong> como de los <strong>equipos de la empresa</strong>. Para ello  es necesario una correcta, amplia y selectiva <strong>atribuci&oacute;n de poderes</strong>, lo  que incluye tareas diversas de selecci&oacute;n, formaci&oacute;n, promoci&oacute;n y fijaci&oacute;n  objetivos, delegaci&oacute;n de decisiones de poder, libertad de iniciativa y  establecimiento de sistemas de recompensas.</p>
		</div>
		<div class="virtualpage">
			<p>El <strong>liderazgo y la atribuci&oacute;n de poderes</strong> se estructuran y consolidan mediante las adecuadas <strong>pol&iacute;ticas estrat&eacute;gicas de  negocio</strong>, donde se especifican los <strong>objetivos concretos y los planes </strong>mediante  los cuales se esperan alcanzarlos, destacando en este momento aquellos  relacionados con el Pacto Mundial.</p>
    
    <p>En cuanto a <strong>los recursos</strong>,  constituyen <strong>los medios empleados para implantar la estrategia,</strong> por lo  que deben ser asignados y gestionados eficientemente.</p>
    <p><img src="imagenes/tema5.9.jpg" width="250" height="253" align="right" />Estas <strong>acciones interconexionadas</strong> <strong>de  procesos puestos en practica</strong> deber&aacute;n ser <strong>vigilados y controlados</strong> en  sus aspectos claves con un <strong>prop&oacute;sito de mejora continua </strong>y de f<strong>omento  de las innovaciones</strong> que den soluci&oacute;n a los dilemas creados por los <strong>principios del Pacto Mundial</strong>.</p>
    <p>Como resultado de esta implantaci&oacute;n de los  principios del Pacto Mundial en la planificaci&oacute;n de la RSC seguramente se derivar&aacute; un <strong>impacto en la cadena de valor de las empresas.</strong></p>
    <p>El c<strong>omportamiento real de la empresa  debe ser medido y recogido en unos informes</strong> que permitan conocer <strong>en que  grado se han alcanzado los objetivos propuestos, estudiar su evoluci&oacute;n y  comparar con otras empresas</strong>. </p>
    <p>Tras <strong>medir y comunicar a los  stakeholders</strong> los <strong>resultados alcanzados</strong> se establecer&aacute; un dialogo con  los mismos para conocer cual es su <strong>grado de satisfacci&oacute;n y expectativas </strong>para  efectuar las correcciones oportunas en la visi&oacute;n de las empresas para el  futuro.</p>
		</div>
		<div class="virtualpage">
			<p class="titulo"><strong>5.4.-&nbsp;&nbsp; Global Reporting Initiative: <span class="txtcursiva">Sustainability  Reporting Guidelines.</span> GRI</strong></p>
    
    <p><img src="imagenes/img5.6.gif" width="250" height="246" align="right" />Promovida por la organizaci&oacute;n no  gubernamental estadounidense <strong><span class="txtcursiva">Coalition for&nbsp; Environmentally Responsible Economies</span></strong> (<strong>CERES</strong>) y por el <strong>Programa de  Naciones Unidas para el Medio Ambiente</strong> (<strong>PNUMA</strong>).</p>
    <p>La <strong>Global   Reporting</strong><strong> Initiave</strong> (<strong>GRI</strong>) es  una instituci&oacute;n internacional independiente, dotada de una estructura de  gobierno en la que participan diversos grupos interesados: empresas,  instituciones internacionales, organizaciones de la sociedad civil,  asociaciones empresariales, consultores, etc. </p>
    <p>Para el cumplimiento de <strong>su misi&oacute;n</strong> la GRI elabora y difunde <strong>las&nbsp; <span class="txtcursiva">Directrices para la Elaboraci&oacute;n de  Memorias de Sostenibilidad,</span></strong> aplicables de forma voluntaria por &ldquo;<strong><span class="txtcursiva">organizaciones  que deseen informar sobre los aspectos econ&oacute;micos, medioambientales y sociales  de sus actividades, productos y servicios</span></strong>&rdquo;.</p>
    <p>El objetivo de las Directrices es &ldquo;<strong><span class="txtcursiva">ayudar a las empresas y a  sus stakeholders a describir y articular mejor su contribuci&oacute;n global al  desarrollo sostenible</span></strong>&rdquo;.</p>
    <p>En las  Directrices se menciona que se utilizan los t&eacute;rminos &ldquo;<strong>elaboraci&oacute;n de  memorias de sostenibilidad</strong>&rdquo; como sin&oacute;nimos de &ldquo;<strong>elaboraci&oacute;n de memorias  de ciudadan&iacute;a</strong>&rdquo;, &ldquo;<strong>elaboraci&oacute;n de memorias sociales</strong>&rdquo;, &ldquo;<strong>elaboraci&oacute;n  de memorias de triple cuenta de resultados</strong><span class="txtcursiva">&rdquo; </span>y otros t&eacute;rminos que  abarcan las <strong>dimensiones econ&oacute;mica, ambiental y social </strong>de la actuaci&oacute;n de  una empresa.</p>
		</div>
		<div class="virtualpage">
			<p>Las <strong>Directrices </strong><strong><span class="txtcursiva">Global Reporting Initiave</span></strong> son una gu&iacute;a que <strong>servir&aacute; a las empresas a la hora de  decidir que debe incluir en sus informes</strong> y que <strong>ayudara a los stakeholders a interpretarlos y efectuar comparaciones</strong>.  Adicionalmente, aunque vayan dirigidas especialmente a las empresas, tambi&eacute;n  puede servir a las organizaciones p&uacute;blicas y entidades sin &aacute;nimo de lucro.</p>
    <p>Uno de los  aspectos claves, y probablemente el mayor reto, del proceso de elaboraci&oacute;n de  las Directrices es la <strong>definici&oacute;n de los indicadores sobre los cuales deben  informar las empresas en sus Memorias de Sostenibilidad</strong>. <strong></strong></p>
    <p>
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="320" height="240" hspace="5" align="right">
        <param name="movie" value="imagenes/positive.swf" />
        <param name="quality" value="high" />
        <embed src="imagenes/positive.swf" width="320" height="240" hspace="3" align="right" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash"></embed>
      </object>
      En las  Directrices se reconoce que <strong>existe menos consenso en cuanto a la selecci&oacute;n  de indicadores sobre cuestiones sociales que sobre aspectos ambientales</strong> y  que se trata de un &aacute;mbito que &ldquo;est&aacute; todav&iacute;a madurando&rdquo;. Se precisa tambi&eacute;n que  varios de estos indicadores son eminentemente cualitativos, ya que &ldquo;muchas de <strong>las  cuestiones sociales evaluadas no son f&aacute;cilmente cuantificables</strong>&rdquo;. Estos  indicadores sociales est&aacute;n comenzando a ser objeto de cr&iacute;ticas en cuanto a sus  limitaciones para medir las acciones efectivas y el cumplimiento real de una  empresa en torno a cada una de las &aacute;reas se&ntilde;aladas, pero a efectos de  identificaci&oacute;n de &aacute;reas contenidas en la responsabilidad social de la empresa  el conjunto de indicadores, presentado a continuaci&oacute;n, resulta muy ilustrativo  por su nivel de detalle.</p>      
		</div>
		<div class="virtualpage">
			<p>La Fundaci&oacute;n   Entorno, IESE y PricewaterhouseCoopers han elaborado  conjuntamente el &ldquo;<strong>C&oacute;digo del buen gobierno de la empresa sostenible&rdquo;</strong>.  Dicho C&oacute;digo desarrolla la necesidad de hacer compatible el desarrollo  econ&oacute;mico con el desarrollo social y ambiental, as&iacute; como poner de manifiesto la  estrecha relaci&oacute;n entre la sostenibilidad y la creaci&oacute;n de valor a largo plazo.</p>
    <p class="titulo"><strong>5.5.- Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico: <span class="txtcursiva">Revised OECD Guidelines for Multinational  Enterprises </span>(2000)</strong></p>
    <p><img src="imagenes/img5.7.gif" width="200" height="140" hspace="10" align="right" />Las <strong><span class="txtcursiva">L&iacute;neas Directrices de la OCDE para Empresas  Multinacionales</span></strong><span class="txtcursiva">, </span>en adelante <strong>L&iacute;neas Directrices</strong>,  contienen <strong>recomendaciones sobre aspectos sociales y ambientales</strong> realizadas por <strong>33 gobiernos</strong>, los miembros de la OCDE, m&aacute;s Argentina, Chile y  Brasil, a las empresas multinacionales que operan en estos pa&iacute;ses, y <strong>c</strong>omo tal son en la actualidad el &uacute;nico<strong> c&oacute;digo de conducta  multilateralmente adoptado</strong>. La comunidad empresarial particip&oacute; activamente  en su actualizaci&oacute;n para su adaptaci&oacute;n a un mundo global. </p>
    <p>La OCDE promueve la  responsabilidad y la transparencia corporativas a trav&eacute;s de las normas  voluntarias para una conducta empresarial responsable con las legislaciones  aplicables, entre sus objetivos se menciona el de &ldquo;<strong>potenciar la contribuci&oacute;n de las empresas multinacionales al desarrollo  sostenible</strong>&rdquo; para &ldquo;<strong>garantizar una  coherencia entre los objetivos sociales, econ&oacute;micos y ambientales</strong>&rdquo;.</p>
    <p>Las <strong>L&iacute;neas  Directrices</strong> <strong>promueven la responsabilidad y transparencia corporativas</strong> a trav&eacute;s del enunciado de &ldquo;<strong><span class="txtcursiva">principios y normas voluntarias para una  conducta empresarial responsable compatible con las legislaciones aplicables&rdquo;.</span></strong></p>
    <p>La OCDE ha insistido en  que suponen una buena pr&aacute;ctica para todas las zonas geogr&aacute;ficas donde operan  las empresas, no s&oacute;lo en el &aacute;rea de la   OCDE. </p>
		</div>
		<div class="virtualpage">
    <p>Las <strong>Directrices de la OCDE</strong> son tambi&eacute;n muy  ilustrativas en cuanto al desglose de las &aacute;reas contenidas en la noci&oacute;n de  responsabilidad social corporativa:</p>
    <p>En la secci&oacute;n de <strong>Principios  Generales e</strong><strong>n el desarrollo de los indicadores sobre cuestiones de DDHH y laborales</strong>, la GRI hace referencia expresa a  las convenciones de la OIT,  a la Declaraci&oacute;n   Universal de DDHH y a las <strong>directrices de la OCDE</strong> para Empresas  Multinacionales, en un <strong>claro intento de armonizaci&oacute;n entre instrumentos</strong> se abre con una disposici&oacute;n  que establece que las &ldquo;<strong>empresas deber&aacute;n contribuir al progreso econ&oacute;mico y  social y medioambiental con vistas a lograr un desarrollo sostenible</strong>&rdquo;. En  esta misma secci&oacute;n se pide que <strong>las empresas respeten los derechos humanos de  las personas afectadas por sus actividades, estimulen la generaci&oacute;n de  capacidades locales y fomenten la formaci&oacute;n del capital humano</strong>. As&iacute; mismo  se establecen una serie de principios relativos al desarrollo de <strong>buenas  pr&aacute;cticas de gobierno empresarial y de relaciones de confianza entre la empresa  y las sociedades</strong> en las que desarrolla su actividad.</p>
    <p class="titulo"><strong>5.6.-&nbsp;&nbsp; World Business Council on Sustainable  Development(WBCSD)</strong> </p>
    <p>El World  Business Council on Sustainable Development <strong>(WBCSD)</strong> es una <strong>red de 160  empresas internacionales</strong> de m&aacute;s de 30 pa&iacute;ses promovida por el empresario  suizo <strong>Stephan&nbsp; Schmidheiny</strong>, unidas  por el prop&oacute;sito compartido de avanzar hacia el desarrollo sostenible a trav&eacute;s  de tres pilares:</p>
    <p align="center"><img src="imagenes/tema5.10.jpg" width="330" height="133" /></p>

  	</div>
	<div class="virtualpage">
		<p>El WBCSD  considera que la   Responsabilidad Social Corporativa es un elemento clave para  un futuro sostenible y desde su nacimiento el WBCSD ha querido contribuir en  torno al debate de la RSC, <strong>ofreciendo una perspectiva empresarial</strong> sobre el tema. Para ello ha  impulsado una serie de <strong>di&aacute;logos de <span class="txtcursiva">stakeholders</span></strong> o partes  interesadas en todos los continentes. Uno de los objetivos del grupo de trabajo  constituido en el seno del WBCSD en torno a este tema, integrado por m&aacute;s de un  centenar de miembros, ha sido el desarrollar un concepto de RSC e identificar  sus elementos constitutivos.</p>
    <p><img src="imagenes/tema5.11.jpg" width="200" height="278" align="right" class="imgint" />Es interesante  observar la evoluci&oacute;n de la definici&oacute;n entre los documentos de este organismo.  El WBCSD ha reconocido tambi&eacute;n que &ldquo;no existe una definici&oacute;n universalmente  aceptada de RSC&rdquo;, la defin&iacute;a como &ldquo;<strong><span class="txtcursiva">el compromiso continuo de las empresas  de comportarse &eacute;ticamente y contribuir al desarrollo econ&oacute;mico, mejorando a la  vez la calidad de vida de los trabajadores y sus familias as&iacute; como el de la  comunidad local y sociedad en general</span></strong>&rdquo;.</p>
    <p>El <strong>WBCSD </strong>ha <strong>elaborado  varios documentos de trabajo</strong>, dirigidos a sus asociados, en los que  pretende contribuir a clarificar el concepto de RSC y su contenido y  desarrollar herramientas pr&aacute;cticas para su puesta en pr&aacute;ctica.</p>
    <p>La participaci&oacute;n de <strong>los <span class="txtcursiva">stakeholders </span>se considera un elemento central en la articulaci&oacute;n y definici&oacute;n de la RSC de la empresa</strong>,  imprescindible de cara a entender los principios y valores de todos las partes  interesadas en la empresa. El WBCSD reconoce que <strong>la definici&oacute;n de las  fronteras de la CSR  es un &ldquo;reto continuo&rdquo;,</strong> y para ello <strong>ofrece varias perspectivas</strong> interesantes para la reflexi&oacute;n por parte de cada empresa. Una de estas  perspectivas es la de las <strong>&ldquo;esferas de influencia en la que se definen las  diferentes &aacute;reas de responsabilidad de la empresa como c&iacute;rculos de diferente  di&aacute;metro</strong>, del &aacute;rea de m&aacute;s control, como las cuestiones de salud y seguridad  o el consumo de agua, a la de influencia m&aacute;s indirecta.</p>
	</div>
	<div class="virtualpage">
			<p>La <strong>Fundaci&oacute;n Entorno</strong><strong> W</strong><strong>BCSD Espa&ntilde;a</strong><strong> </strong>present&oacute; su alianza con el <strong><span class="txtcursiva">World Business  Council for Sustainable Development</span></strong> (<strong>WBCSD</strong>), por la que pasa a  ser el miembro de la <strong>Red   Regional</strong><strong> del WBCSD en Espa&ntilde;a</strong>.</p>
			<p>&nbsp;</p>
    <p class="titulo"><strong>5.7.- Matriz de Corporate Social  Responsibility Europe (CSR Europe)</strong></p>
    <p><img src="imagenes/tema5.12.jpg" width="220" height="185" align="left" class="imgint" />Corporate Social  Responsability Europe (<strong>CSR Europe</strong>) es una <strong>red de &aacute;mbito europeo  creada por 48 empresas</strong> europeas con el nombre de <strong><span class="txtcursiva">European Business  Network for Social Cohesion.</span></strong></p>
    <p>En sus  documentos incluye los diferentes enfoques desarrollados por cada&nbsp; uno de sus socios nacionales en los distintos  pa&iacute;ses de la Uni&oacute;n   Europea. A t&iacute;tulo de ejemplo, para&nbsp; <strong><span class="txtcursiva">Business in the Community</span></strong>, en el  Reino Unido, &ldquo;la RSC  es entendida generalmente como la expresi&oacute;n del compromiso de una empresa con  la sociedad y la aceptaci&oacute;n de su rol en ella. Esto incluye el pleno  cumplimiento de la ley y acciones adicionales para asegurar que la empresa no  opera a sabiendas en detrimento de la sociedad. Para ser efectivo y visible,  este compromiso debe estar respaldado por recursos, liderazgo y ser medible y  medido&rdquo;.</p>
    <p>CSR  Europe ha elaborado <strong>una matriz sobre comunicaci&oacute;n e informaci&oacute;n de aspectos  relativos a la responsabilidad social corporativa</strong>, con el objeto de alentar  a las empresas a <strong>informar p&uacute;blicamente</strong> sobre sus actividades  relacionadas con aspectos sociales y ambientales, <strong>facilitar la comparaci&oacute;n y  autoevaluaci&oacute;n</strong> de las mismas sobre estos temas y ofrecer informaci&oacute;n  completa sobre pr&aacute;cticas de RSC a los distintos <span class="txtcursiva">stakeholders </span>.</p>
	</div>
	<div class="virtualpage">
			<p>CSR Europe  menciona que las empresas socialmente <strong>responsables codise&ntilde;an los <span class="txtcursiva">valores,  la misi&oacute;n y la visi&oacute;n </span>con los <span class="txtcursiva">stakeholders</span></strong><span class="txtcursiva">, </span>y los  articulan en la gesti&oacute;n diaria de la empresa, pero no hace referencia a un  contenido espec&iacute;fico de estos aspectos:</p>
  	 <ul class="lista_pregunta">
  	   <li class="imgtxtpregunta"><strong><span class="txtcursiva">Las condiciones del lugar de trabajo</span></strong>
    </ul>
	
     <ul class="lista_pregunta">
       <li class="imgtxtpregunta"><strong>El <span class="txtcursiva">Di&aacute;logo Social</span></strong>.</li>
     </ul>
     <ul class="lista_pregunta">
       <li class="imgtxtpregunta"><strong><span class="txtcursiva">Derechos Humanos</span></strong>.</li>
     </ul>
     <ul class="lista_pregunta">
       <li class="imgtxtpregunta"><strong>La <span class="txtcursiva">Participaci&oacute;n en la Comunidad.</span></strong></li>
     </ul>
     <ul class="lista_pregunta">
       <li class="imgtxtpregunta"><strong>El <span class="txtcursiva">Desarrollo Econ&oacute;mico Local</span></strong>.</li>
     </ul>
     <ul class="lista_pregunta">
       <li class="imgtxtpregunta"><strong>El <span class="txtcursiva">Medio Ambiente</span></strong><span class="txtcursiva">.</span></li>
     </ul>
     <ul class="lista_pregunta">
       <li class="imgtxtpregunta"><strong>El <span class="txtcursiva">mercado</span></strong>.</li>
     </ul>
     <ul class="lista_pregunta">
       <li class="imgtxtpregunta"><strong>La <span class="txtcursiva">&Eacute;tica.</span></strong> </li>
     </ul>
	</div>
	 <div class="virtualpage">
    <p align="center"><img src="imagenes/img5.8.gif" width="560" height="466" /></p>
  </div>
  <div class="virtualpage">
  <p class="titulo"><strong>5.8.- Foro Europeo Multistakeholder</strong></p>
    <p>Este <strong>Foro  Europeo Multistakeholder</strong> para la   RSC se compone de <strong>organizaciones  representativas a nivel europeo de empresarios, trabajadores, sociedad civil y  otras organizaciones del &aacute;mbito empresarial</strong>. La presidencia le corresponde  a la <strong>Comisi&oacute;n Europea</strong> y  est&aacute;n invitadas a participar en el Foro en <strong>calidad  de observadores</strong> otras instituciones de la UE, as&iacute; como otras organizaciones activas en el  terreno de la responsabilidad social.</p>
    <p>El  foro tiene el prop&oacute;sito de <strong>promover la  innovaci&oacute;n, transparencia y convergencia de las practicas e instrumentos  utilizados en materia de RSC</strong>. Igualmente estudia la <strong>oportunidad de establecer unos principios sobre RSC</strong> que act&uacute;en como <strong>gu&iacute;a de conducta empresarial</strong> tomando  en consideraci&oacute;n las <strong>iniciativas  existentes en la UE</strong> y la legislaci&oacute;n <strong>e instrumentos internacionalmente  aceptados</strong>.</p>
    <p>El  Foro <strong>se reunir&aacute; a dos niveles</strong>. En el  nivel m&aacute;s alto habr&aacute; dos reuniones al a&ntilde;o para marcar las <strong>l&iacute;neas generales, reglas de procedimiento y programa de trabajo</strong>,  adem&aacute;s de <strong>evaluar el progreso alcanzado.</strong> Adicionalmente existir&aacute;n otras reuniones con formato de <strong>mesas redondas basadas en temas concretos</strong> y que se celebraran con  una composici&oacute;n mas restringida seg&uacute;n haya definido el propio Foro.</p>
  <div id="final">
      <p align="center"><a href="#" onmouseout="MM_swapImgRestore()" onclick="completar()" title="Marcar 'Tema Completado'" style="border-bottom-color:#FFFFFF"><img src="../shared/imagenes/completado.gif" alt="Marcar Tema Completado" width="76" height="80" border="0" id="completa"/></a></p>
      <p align="center" class="txtfinal">&iexcl;Enhorabuena! has llegado al final del Tema 5, para poder realizar la autoevaluaci&oacute;n aseg&uacute;rate de haber<br />
        revisado bien la teor&iacute;a 
        y pulsa el bot&oacute;n de Marcar Tema Completado. </p>
    </div>
  
  </div>
  
  </div>
 
	<div id="listingpaginate" class="paginationstyle">
		<a href="#" rel="previous" class="imglinks"><img src="../shared/imagenes/atras.jpg" align="absmiddle" /></a>
		<select name="select" id="selnum">
	  </select>
  <a href="#" rel="next" class="imglinks"><img src="../shared/imagenes/adelante.jpg" align="absmiddle" /></a>  </div>
	<script type="text/javascript">
		//virtualpaginate(className, pieces_to_show_per_page)
		var pagecontent=new virtualpaginate("virtualpage", 1)
		pagecontent.buildpagination("listingpaginate")
	</script>
  	<div id="arbol">INICIO > TEORIA > La RSC EN LAS ORG. INTERNACIONALES</div>
	
	<div id="sign">
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="80" height="20" class="flash">
        <param name="movie" value="../shared/imagenes/menu.swf" />
        <param name="quality" value="high" />
		<param name="wmode" value="transparent" />
        <embed src="../shared/imagenes/menu.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="80" height="20" wmode="transparent"></embed>
      </object>
  </div>
</div>
</body>
</html>
