<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Curso RSC</title>
<script language="javascript" src="../shared/js/estilos.js"></script>
<script language="javascript"  src="menu.js"></script>
<script type="text/javascript" src="../shared/js/virtualpaginate.js"></script>

<script type="text/javascript" src="../shared/js/BubbleTooltips.js"></script>
<script type="text/javascript" src="BubbleTooltips.js"></script>
<script type="text/javascript">
window.onload=function(){enableTooltips("contenido")};
</script>

<script type="text/javascript" src="../shared/js/prototype.js"></script>
<script type="text/javascript" src="../shared/js/bubble.js"></script>

<script language="javascript">
<!--
var tiempo_actual = new Date().getTime();
	
	function cerrarVentana() {
	if (confirm("¿Estás seguro de que quieres abandonar la teoría?")) 
		window.close();
	}
	
	function completar() {
	if (confirm("¿Quieres marcar la teoría del tema como Completada?")) {
		opener.status_completado();
		window.close();
		}
	}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}
//-->
</script>
<link href="../shared/css/bubble.css" rel="stylesheet" type="text/css" />

<link href="../shared/css/curso.css" rel="stylesheet" type="text/css" />
<style type="text/css">

/*Sample CSS used for the Virtual Pagination Demos. Modify/ remove as desired*/

.virtualpage, .virtualpage2, .virtualpage3{
/*hide the broken up pieces of contents until script is called. Remove if desired*/
display: none;
}

.paginationstyle{ /*Style for demo pagination divs*/
	width: 250px;
	padding: 2px 0;
	margin: 10px 0;
	text-align: center;
}

.paginationstyle select{ /*Style for demo pagination divs' select menu*/
	border: 1px solid navy;
	margin: 0 15px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	color: #999999;
}

.paginationstyle a{ /*Pagination links style*/
padding: 0 5px;
text-decoration: none;
border: 1px solid black;
color: navy;
background-color: white;
}

.paginationstyle a:hover, .paginationstyle a.selected{
color: #000;
background-color: #FEE496;
}

.paginationstyle a.imglinks{ /*Pagination Image links style (class="imglinks") */
border: 0;
padding: 0;
}

.paginationstyle a.imglinks img{
vertical-align: middle;
border: 0;
}

.paginationstyle a.imglinks a:hover{
background: none;
}

.paginationstyle .flatview a:hover, .paginationstyle .flatview a.selected{ /*Pagination div "flatview" links style*/
color: #000;
background-color: yellow;
}

#page #listingpaginate {
	position: absolute;
	left: 244px;
	top: 551px;
	vertical-align: top;
}
body {
	margin-left: 10px;
	margin-top: 10px;
}
</style>
</head>

<body onunload="javascript: window.opener.setElapsedTime(); window.opener.location.reload();">
<div style="top: 10px; visibility: hidden; left: 0px;" id="dhtmltooltip">This DIV has a tip!!.</div>
<div style="top: 10px; visibility: hidden; left: 0px;" id="dhtmltooltip2">This DIV has a tip!!.</div>
<div id="page">
	  <div class="super" id="super"><img src="../shared/imagenes/logo.gif" alt="Responsabilidad Social Corporativa" width="247" height="33"/></div> 
	 
	<div id="menusup">
	  <div align="right"><a href="javascript:cerrarVentana()"><img src="../shared/imagenes/home.jpg" width="25" height="31" hspace="5" border="0" onmouseover="ddrivetip('Volver al Indice'); return false;" onmouseout="hideddrivetip()"/></a>
	  <script language="javascript">
	  	var estado = opener.status;
		if (estado == "completed") {
			document.writeln("<a href=\"cuestionario.html\"><img src=\"../shared/imagenes/ejercic.jpg\" width=\"25\" height=\"31\" hspace=\"5\" border=\"0\" onmouseover=\"ddrivetip('Ir al Cuestionario'); return false;\" onmouseout=\"hideddrivetip()\" /></a>");
		} else {
			document.writeln("<img src=\"../shared/imagenes/ejercic_no.jpg\" width=\"25\" height=\"31\" hspace=\"5\" border=\"0\" onmouseover=\"ddrivetip('Aun no tienes acceso al Cuestionario'); return false;\" onmouseout=\"hideddrivetip()\" />");
		}
	  </script>
	  <a href="javascript:void(0)" onclick="open ('../shared/bibliografia.html','biblio','left=100,top=90,width=760,height=620,scrollbars=1,toolbar=1,resizable=1');"><img src="../shared/imagenes/biblio.jpg" width="25" height="31" hspace="5"  onmouseover="ddrivetip('Bibliografía'); return false;" onmouseout="hideddrivetip()" border="0"/></a></div>
  </div>
  <div id="contenido">
  		<div class="virtualpage">
				<p><strong>8.- LA GESTION AMBIENTAL Y LA RESPONSABILIDAD SOCIAL CORPORATIVA EN LA PEQUE&Ntilde;A Y MEDIANA  EMPRESA</strong></p>
    <p><span class="titulo"><img src="imagenes/tema8.1.jpg" width="300" height="224" align="left" class="imgint" /></span><br />
    A pesar de  los esfuerzos realizados en los &uacute;ltimos a&ntilde;os, se puede asegurar que el <strong>incremento  de la contaminaci&oacute;n y sus efectos colaterales</strong> han ido increment&aacute;ndose de  forma espectacular. Por lo que se puede asegurar, que <strong>la mala gesti&oacute;n  medioambiental</strong> es un hecho que sigue acompa&ntilde;ando al ser humano a trav&eacute;s de  los tiempos. </p>
    <p>El acelerado  desarrollo de la humanidad y el cambio de h&aacute;bitos de consumo y vida, unidos al  desarrollo industrial necesario para cubrir dichos h&aacute;bitos, son la causa  fundamental del <strong>desequilibrio</strong> originado. Por poner un claro ejemplo de  pol&iacute;ticas contradictorias, todav&iacute;a hoy en d&iacute;a se sigue considerando a la Tierra como un enorme  vertedero con una capacidad ilimitada de almacenamiento, y numerosos pa&iacute;ses que  propugnan las excelencias de sus leyes medioambientales internas a bombo y  platillo, no dudan en exportar residuos peligrosos a cualquier lugar del  planeta. </p>
    <p>Aunque aun  queda mucho por hacer, la nueva era de la concienciaci&oacute;n mundial en temas  medioambientales no ha hecho mas que empezar y se espera que en las pr&oacute;ximas  d&eacute;cadas todos seamos capaces de reaccionar y encontrar todo tipo de soluciones  para que nuestro planeta recupere todo su esplendor, por el bien nuestro y de  todos los seres que habitan el planeta Tierra, en aras de <strong>lograr un desarrollo sostenible</strong>. </p>
    	</div>
		<div class="virtualpage">
    <p>El surgimiento de importantes <strong>problemas medioambientales</strong>, ha producido a nivel global y local:</p>
    <p align="center"><img src="imagenes/tema8.2.jpg" width="500" height="300" /></p>
    <p>En el &aacute;mbito de<strong> empresa</strong>, la relaci&oacute;n  establecida entre el <strong>subsistema  econ&oacute;mico</strong> y el <strong>ecosistema planetario</strong> se produce sobre la base de la utilizaci&oacute;n de los recursos y energ&iacute;as que la  empresa necesita para producir, adem&aacute;s de plantear el problema del vertido de  residuos que genera la actividad productiva, por tanto, el medioambiente debe  enfocarse desde la <strong>teor&iacute;a de los  stakeholders</strong>, pues solo siendo conscientes, las empresas y los ciudadanos,  de lo que supone la protecci&oacute;n del entorno natural y del impacto que en &eacute;ste  generan se puede argumentar la solidez de la responsabilidad social  corporativo.</p>
    
  </div>
  <div class="virtualpage">
  	<p>Se abre as&iacute; el debate sobre la necesidad de  establecer un <strong>desarrollo sostenible</strong>. </p>
    <p>Dentro de la sociedad, la empresa va a jugar un papel  fundamental en el logro del <strong>desarrollo  sostenible</strong>, ya que se constituye como el <strong>principal consumidor y transformador de los recursos del medio ambiente </strong>(el entorno natural proporciona importantes recursos naturales a las  empresas, fundamentalmente para que estas puedan desarrollar su actividad), y  es una <strong>fuente importante de  contaminaci&oacute;n y materiales de desecho</strong>, tanto directamente, a partir de los <strong>procesos productivos</strong>, como  indirectamente, a trav&eacute;s de sus <strong>productos</strong> (el medio ambiente act&uacute;a como sumidero de los desechos generados por la  actividad empresarial: residuos, emisiones atmosf&eacute;ricas y vertidos).</p>
    <p>La <strong>raz&oacute;n  medioambiental y la necesidad empresarial de su gesti&oacute;n</strong> viene determinada  por:</p>
    <ul>
      <li class="listaplus">La necesidad de las empresas <strong>en mejorar continuamente su capacidad de  competir</strong> </li>
      <li class="listaplus">La creciente <strong>intensidad competitiva del mercado</strong> <strong>global de bienes y servicios</strong></li>
    </ul>
    <p>Estos dos factores lleva a actuar a las empresas  desde la visi&oacute;n de la <strong>idea de mejora  continua en el nuevo paradigma de la   RSC</strong></p>
    <p>La importancia que est&aacute; cobrando el medio ambiente y  que se traduce en una serie de medidas tomadas por las empresas con el fin de  implantar <strong>pautas de conducta  responsables</strong> <strong>socialmente</strong> con el  medioambiente, tiene su origen en una serie de <strong>presiones, tanto externas como internas </strong>por parte de los diferentes  stakeholders.</p>
  </div>
  <div class="virtualpage">
  	<p align="center"><img src="imagenes/img8.1.gif" width="500" height="172" /></p>
    <p>En ocasiones estas presiones de los diferentes  stakeholders son la causa de acciones correctoras o preventivas que evolucionan  hacia la <strong>Eco-Eficiencia</strong><strong>:</strong></p>
    <p>Actualmente, las empresas con visi&oacute;n de futuro  consideran la gesti&oacute;n medioambiental como una <strong>oportunidad de reducir su consumo</strong> de:</p>
    <ul>
      <li>Materias primas</li>
      <li>Agua</li>
      <li>Energ&iacute;a</li>
      <li>Corrientes residuales</li>
    </ul>
    <p>Al mismo tiempo que disminuyen sus <strong>costes</strong>, aumentan su <strong>competitividad</strong> y <strong>mejoran su imagen</strong> frente a la <strong>competencia,  la Administraci&oacute;n  y la sociedad en general</strong>. </p>
  </div>
  <div class="virtualpage">
  <p>La <strong>gesti&oacute;n  competitiva empresarial</strong> tiene dos elementos angulares fundamentales: <strong>la gesti&oacute;n de calidad</strong> y <strong>la gesti&oacute;n medioambiental</strong>. En este  sentido, se consideran estas <strong>&aacute;reas  estrat&eacute;gicas como claves</strong>, y de su implantaci&oacute;n con &eacute;xito depender&aacute; en gran  medida <strong>la excelencia de la empresa</strong> y  con ello el <strong>&eacute;xito de la responsabilidad  social corporativa</strong>.</p>
    <p><img src="imagenes/tema8.4.jpg" width="250" height="253" align="right" class="imgint" />Es por este motivo que nacen los <strong>Sistemas de Gesti&oacute;n Medioambiental</strong> como <strong>instrumentos de prevenci&oacute;n y reducci&oacute;n de la contaminaci&oacute;n</strong>. Con su  aplicaci&oacute;n, las empresas incluyen de forma natural en su sistema de gesti&oacute;n  general todos aquellos aspectos de sus actividades que pueden generar un <strong>impacto sobre el medio</strong>. </p>
    <p>La consideraci&oacute;n de <strong>la empresa como un sistema abierto</strong> origina la necesidad de resaltar  la importancia e influencia que el entorno tiene sobre la supervivencia y  desarrollo, en un momento de <strong>cambio  acelerado y permanente</strong> marcado por las turbulencias de los mercados  globales. Estos cambios exigen una modificaci&oacute;n en la forma de dirigir las  empresas. </p>
    <p>Los <strong>l&iacute;deres  empresariales </strong>deben tomar conciencia de la importancia de la evoluci&oacute;n del  entorno y los impactos sobre el desarrollo de su actividad, es necesario  adoptar una <strong>actitud estrat&eacute;gica de  estudio, vigilancia y adaptaci&oacute;n permanente al entorno, </strong>como factor clave  de su responsabilidad social. </p>
    <p>El factor medioambiental supone una serie de <strong>retos y amenazas</strong> para las empresas,  pero tambi&eacute;n una <strong>fuente de oportunidades  y de rentabilidad</strong>.</p>
  </div>
  <div class="virtualpage">
  <p>En la medida que la empresa influye en el medio  ambiente, la sociedad trata de <strong>proteger  el ecosistema mediante normativas legales</strong> o entramados jur&iacute;dicos de diversa  &iacute;ndole, siendo este uno de los factores m&aacute;s importes de <strong>presi&oacute;n sobre la protecci&oacute;n medioambiental que se ejerce a las empresas</strong>.  As&iacute;, en este sentido, el principio de &ldquo;<strong>quien  contamina paga</strong>&rdquo; se ha convertido en fuente de inspiraci&oacute;n de redactar leyes  de protecci&oacute;n medioambiental. </p>
    <p><img src="imagenes/tema8.5.jpg" width="200" height="276" align="left" class="imgint" />La creciente presi&oacute;n legislativa (europea, nacional,  regional y local) se acrecienta por el hecho de que su incumplimiento puede dar  lugar a <strong>sanciones de responsabilidad  administrativa, civil e incluso penal </strong>para las empresas. </p>
    <p>Los efectos negativos del desarrollo econ&oacute;mico sobre  el medio ambiente vienen teni&eacute;ndose en cuenta desde hace a&ntilde;os, sin embargo, no  ha sido hasta la <strong>d&eacute;cada de los ochenta</strong>,  cuando nuestras sociedades y sus gobiernos, han empezado a reaccionar, con la  incorporaci&oacute;n de unas medidas tendentes a un entendimiento equilibrado entre el  medio ambiente y los procesos derivados de la <strong>actuaci&oacute;n humana, integrando el factor medioambiental dentro de un  Sistema</strong> <strong>de Gesti&oacute;n Empresarial</strong>, y consider&aacute;ndolo como un aspecto de  importancia decisiva y una aut&eacute;ntica ventaja competitiva e responsabilidad  social corporativa.</p>
    <p>La identificaci&oacute;n de los aspectos medioambientales y  la evaluaci&oacute;n de los efectos asociados a una actividad empresarial, es  fundamental para conocer el i<strong>mpacto medioambiental</strong> que generan las  actividades, productos o servicios, y poder establecer unos <strong>objetivos y  metas medioambientales</strong>.</p>
    <p>Los <strong>Aspectos Medioambientales </strong>son los  elementos o caracter&iacute;sticas de una actividad, producto o servicio susceptibles  de interactuar con el medio ambiente. Por otra parte, el <strong>Impacto  Medioambiental </strong>es la transformaci&oacute;n o cambio que se produce en el medio  a&nbsp; causa de un aspecto medioambiental.</p>
  </div>
  <div class="virtualpage">
    <p align="center"><img src="imagenes/img8.2.gif" width="500" height="164" class="imgint" /></p>
    <p class="titulo"><strong>8.2.- La actitud de las empresas ante el medio ambiente </strong></p>
    <p>Desde estas consideraciones generales, la  responsabilidad social corporativa de las empresas pasa por <strong>considerar el medioambiente como una  oportunidad de negocio </strong>que permite a las empresas un <strong>posicionamiento de excelencia en su rentabilidad y beneficios generados</strong>. </p>
    <p>La <strong>legislaci&oacute;n  cada vez m&aacute;s estricta y la exigencia progresiva de informar</strong> en las cuentas  anuales sobre las <strong>contingencias  medioambientales</strong>, adem&aacute;s de la creciente <strong>preocupaci&oacute;n de la sociedad</strong> por temas medioambientales, ha colocado  a las empresas en una situaci&oacute;n en la que necesitan m&aacute;s informaci&oacute;n de calidad  para la toma de decisiones.</p>
    <p>As&iacute; pues, poco a poco, las empresas est&aacute;n  reconociendo que los problemas del medio ambiente y sus soluciones son  demasiado importantes, tanto para ellas mismas como para la sociedad en  general, y que por ello pueden tener <strong>un  efecto crucial en la rentabilidad a largo plazo</strong>, y se est&aacute; admitiendo que  es <strong>necesario analizar y planificar</strong>,  detect&aacute;ndose que ha llegado el momento de dise&ntilde;ar e implantar una <strong>estrategia ambiental</strong>.</p>
  </div>
  <div class="virtualpage">
  	<p>Por todo ello, algunas empresas est&aacute;n comprobando que <strong>la identificaci&oacute;n, acumulaci&oacute;n y  cuantificaci&oacute;n del origen de los gastos medioambientales</strong> es fundamental  para reducir el <strong>impacto ambiental</strong> sobre los costes totales y aumentar los resultados generales de la empresa.</p>
    <p>Entonces, &iquest;c&oacute;mo puede actuar una empresa para mejorar  medioambientalmente y adem&aacute;s rentabilizar sus costes medioambientales? En  primer lugar la empresa debe concienciarse de que el <strong>rendimiento ambiental est&aacute; incluido en el rendimiento del negocio</strong>.</p>
    <p>Las <strong>ventajas  potenciales</strong> consecuencia de la introducci&oacute;n de <strong>Mejoras Medioambientales</strong> pueden ser:</p>
    <ul>
      <li class="listaplus"><strong>Ventajas  directas</strong>: cabe destacar la reducci&oacute;n de costes al disminuirse el  tratamiento de residuos y efluentes, los consumos de energ&iacute;a, el uso de agua y  materias primas, etc. </li>
      <li class="listaplus"><strong>Ventajas  indirectas</strong>: se destaca la motivaci&oacute;n de las plantillas, ya que la  implantaci&oacute;n de la gesti&oacute;n medioambiental en las PYMES puede integrarse como un  elemento dinamizador de los h&aacute;bitos de trabajo y como un elemento de cohesi&oacute;n. </li>
    </ul>
    <p>A la hora de cuantificar los costes de aplicaci&oacute;n de  la nueva reglamentaci&oacute;n en materia medioambiental, las empresas deben tener  claro que <strong>la mejor forma de reducir los  costes ambientales es dejando de producir residuos</strong>, ya que resulta m&aacute;s  econ&oacute;mico introducir mejoras en los procesos para reducir estos residuos  generados, que invertir dinero en tratarlos, ya que estos costes repercuten en  el precio de los productos. Por tanto resulta interesante instaurar un programa  de gesti&oacute;n de residuos. </p>
    <p>Las razones que mueven a las empresas a <strong>concienciarse positivamente</strong> y  establecer unas pautas de conducta acordes con el medio ambiente se resumen en  el siguiente gr&aacute;fico:</p>
  </div>
  <div class="virtualpage">
    <p align="center"><img src="imagenes/img8.3.gif" width="470" height="235" /></p>
    <p>La instituci&oacute;n empresarial por tanto, juega un papel  esencial en el <strong>desarrollo sostenible</strong> y refuerza su importancia para con <strong>las  generaciones futuras</strong>. Como se pone de manifiesto, la <strong>l&oacute;gica de protecci&oacute;n</strong> compatibiliza la consecuci&oacute;n de beneficios con  la prevenci&oacute;n de la contaminaci&oacute;n y el control, pero es necesario un <strong>cambio de cultura empresarial basada en la RSC</strong>, en tanto que la  inversi&oacute;n de recursos (financieros, t&eacute;cnicos y humanos) obtienen su verdadera  dimensi&oacute;n a medio y largo plazo, por lo que hay que <strong>cambiar la mentalidad <span class="txtcursiva">&ldquo;cortoplacista&rdquo;</span> de la gesti&oacute;n empresarial  hacia una </strong>&ldquo;<strong>actitud estrat&eacute;gica</strong>&rdquo; <strong>de mejora continua y la b&uacute;squeda de la  excelencia empresarial</strong>.</p>
    
  </div>
  <div class="virtualpage">
    <p>En definitiva, los sistemas de gesti&oacute;n medioambiental  llevan impl&iacute;citos dos principios que inspiran la pol&iacute;tica actual de <strong>protecci&oacute;n integral del medio ambiente:</strong></p>
    <ul>
      <li class="lista">El <strong>principio  de control </strong></li>
      <li class="lista">El <strong>principio  de prevenci&oacute;n</strong>. </li>
    </ul>
    <p>De esta forma el proceso productivo pr&aacute;cticamente no  varia, por lo que la empresa se quedar&iacute;a con la misma situaci&oacute;n en cuanto a  dotaci&oacute;n de recursos y capacidades susceptibles de generar ventajas  competitivas. </p>
    <p>Con relaci&oacute;n a los <strong>recursos humanos</strong> la prevenci&oacute;n supone una <strong>mayor complejidad productiva </strong>que el control, requiri&eacute;ndose mayores <strong>habilidades, formaci&oacute;n e implicaci&oacute;n de los  trabajadores </strong>de todos los niveles de la empresa, as&iacute; como, una <strong>mayor coordinaci&oacute;n interfuncional y por  procesos</strong>. </p>
    <p>En definitiva, se sabe desde hace tiempo que <strong>los asuntos medioambientales no conocen  fronteras</strong>, reflejado en el car&aacute;cter mundial de los principales <strong>problemas macro ecol&oacute;gicos</strong> descubiertos  en los &uacute;ltimos a&ntilde;os.</p>
    <p>La empresa siempre tiene que adaptarse, enfrent&aacute;ndose  constantemente al cambio de la demanda de los consumidores, de la tecnolog&iacute;a y  de la legislaci&oacute;n. En este sentido el medio ambiente es el &uacute;ltimo cambio.</p>
    <p>La RSC  y su implicaci&oacute;n en el medioambiente se observan desde distintas perspectivas:</p>
    <p align="center"><img src="imagenes/img8.4.gif" width="470" height="70" /></p>
    
  </div>
  <div class="virtualpage">
  <p align="center"><img src="imagenes/img8.5.gif" width="500" height="164" /></p>
    <p align="left">El inter&eacute;s por los temas medioambientales ha  alcanzado a todos los estamentos de la sociedad, y la preocupaci&oacute;n por los  problemas medioambientales no queda restringida a los consumidores, <strong>abarca a todos los stakeholders</strong>. Es por  todo ello, que en el marco de la <strong>teor&iacute;a  de los stakeholders</strong> el medioambiente puede ser visto como <strong>un problema para algunos stakeholders </strong>o  como <strong>un stakeholder con identidad propia</strong>. </p>
    <p class="titulo"><strong>8.3.- Buenas pr&aacute;cticas medioambientales</strong></p>
    <p>El objeto de las <strong>Buenas  Pr&aacute;cticas Medioambientales</strong> es reducir las <strong>p&eacute;rdidas sistem&aacute;ticas o accidentales de materiales y de residuos o  emisiones</strong>, y de esta manera <strong>aumentar  la productividad </strong>sin necesidad de recurrir a cambios en tecnolog&iacute;a,  materias primas o productos, sino <strong>centr&aacute;ndose  principalmente en los factores humanos y organizativos de la producci&oacute;n</strong>.</p>
    <p>Las <strong>&aacute;reas operativas</strong> comunes a todas las  empresas que mejor se prestan a cambios en sus pr&aacute;cticas organizativas se  centran en:</p>
  </div>
  <div class="virtualpage">
  <p align="center"><img src="imagenes/tema8.6.jpg" width="381" height="318" class="imgint" /></p>
    <p align="left">En la mayor&iacute;a de los casos se trata de medidas que no  requieren apenas cambios t&eacute;cnicos en los equipos, sino solamente en la <strong>actitud de las personas y la organizaci&oacute;n </strong>de  las operaciones tras una <strong>revisi&oacute;n de los  procedimientos existentes</strong>. Por ello las buenas pr&aacute;cticas pueden implantarse  r&aacute;pidamente, con una baja inversi&oacute;n, con lo que su rentabilidad suele ser alta  y tienen un riesgo muy bajo.</p>
  </div>
  <div class="virtualpage">
  <p class="titulo"><strong>8.4.- Herramientas previas ambientales</strong></p>
    <p><img src="imagenes/tema8.7.jpg" width="365" height="320" align="left" />El <strong>an&aacute;lisis  del ciclo de vida,</strong> <strong>ACV</strong>, es una  de las principales herramientas de gesti&oacute;n medioambiental, se toma como un <strong>proceso objetivo</strong> para evaluar los  aspectos ambientales de un sistema producido a trav&eacute;s de todas las fases de su  ciclo de vida (<strong>desde la cuna a la  sepultura</strong>).</p>
    <p>La idea principal de la <strong>ACV</strong> es considerar que el impacto ambiental de un producto (y por tanto de una  empresa que lo oferta) <strong>no s&oacute;lo se  produce su fabricaci&oacute;n o producci&oacute;n</strong>, sino tambi&eacute;n en otras <strong>fases anteriores</strong>, como extracci&oacute;n de  materias primas, y <strong>posterior a esa  producci&oacute;n,</strong> transporte y distribuci&oacute;n, consumo y uso del producto por parte  del cliente, eliminaci&oacute;n del producto al final de su vida &uacute;til.</p>
    <p>La <strong>filosof&iacute;a  del ACV</strong> es que al final del ciclo de vida del producto este se pueda <strong>reutilizar o reciclar</strong> los componentes  para poder fabricar otros productos.</p>
    <p>El despegue definitivo de la ACV ser&aacute; debido al impulso de  las <strong>instituciones de referencia de  calidad</strong>.</p>
    <p>Otra de las herramientas de gesti&oacute;n previas al establecimiento  de un<strong> Sistema de Gesti&oacute;n Medioambiental</strong>,  SGM, es el <strong>ecodise&ntilde;o, </strong>que refiere al <strong>dise&ntilde;o</strong> ambiental de productos, en  funci&oacute;n de que este puede <strong>mejorar los  resultados de la empresa</strong> y reducir el impacto ambiental. </p>
  </div>
  <div class="virtualpage">
   <p>El dise&ntilde;o ambiental de productos <strong>consiste en la incorporaci&oacute;n criterios ambientales en la fase de la  concepci&oacute;n y desarrollo de cada producto</strong>, tanto en las <strong>fases de producci&oacute;n</strong> como en las <strong>fases de consumo y de conversi&oacute;n de residuo.</strong></p>
    <p>El <strong>dise&ntilde;o  ambiental</strong> o <strong>ecodise&ntilde;o</strong> va a tener  diversas <strong>utilidades para una empresa</strong>,  entre las que se pueden citar las siguientes:</p>
    <ul><li class="listaplus"><strong>A&ntilde;ade  valor a la cartera de productos</strong>.</li>
      <li class="listaplus"><strong>Contribuye  a la diferenciaci&oacute;n del producto</strong>.</li>
      <li class="listaplus"><strong>Procura  imagen de calidad</strong>.</li>
      <li class="listaplus"><strong>Da contenido a las campa&ntilde;as de comunicaci&oacute;n</strong> <strong>ambiental de las empresas</strong></li>
      <li class="listaplus"><strong>Permite  el ahorro de costes a la empresa</strong></li>
      <li class="listaplus"><strong>Evita  reclamaciones de los agentes</strong> <strong>con inter&eacute;s en la compa&ntilde;&iacute;a</strong></li>
      <li class="listaplus"><strong>Permite  anticiparse a la normativa legal</strong></li>
      <li class="listaplus"><strong>Puede suponer la venta de conocimiento a  terceros</strong>, convirti&eacute;ndose en una oportunidad de negocio</li>
    </ul>
    <p>De otro lado se encuentra la denominada <strong>etiqueta ecol&oacute;gica</strong> o <strong>ecoetiqueta,</strong> que es un <strong>distintivo de car&aacute;cter voluntario</strong>, que  se concede a los productos que puedan demostrar un menor impacto ambiental, en  las diferentes fases de vida del producto. </p>
    <p><img src="imagenes/tema8.8.jpg" width="100" height="95" align="left" class="imgint" /><br />
    Estos <strong>sistemas  de ecoetiquetado</strong> se rigen por <strong>normas  y procedimientos simplificados de categor&iacute;as de productos definidos</strong>, los  cuales tienen sus <strong>criterios ecol&oacute;gicos</strong> o requisitos que cumplir para obtenerla, estos criterios son elaborados por  expertos y se fijan en funci&oacute;n del impacto ambiental del producto a lo largo de  su ciclo de vida, la concesi&oacute;n es similar a la de los <strong>productos de calidad</strong>.</p>
  </div>  
  <div class="virtualpage">
    <p>Por &uacute;ltimo, puede hablarse de un instrumento de  acercamiento a la gesti&oacute;n ambiental de responsabilidad social corporativa como  es la utilizaci&oacute;n del <strong>marketing verde</strong> o <strong>marketing ecol&oacute;gico</strong>.</p>
    <p>La aparici&oacute;n del &ldquo;<strong>consumidor verde</strong>&rdquo; ha desarrollado un tipo de marketing orientado a  satisfacer las demandas medioambientales de <strong>los consumidores m&aacute;s sensibilizados con la protecci&oacute;n medioambiental</strong>,  de esta forma las acciones del marketing ecol&oacute;gico tiene como <strong>finalidad llegar a los agentes del entorno  de la organizaci&oacute;n, sociedad general, y a sus clientes en particular</strong>.</p>
    <p>Por &uacute;ltimo, la publicaci&oacute;n de un <strong>informe ambiental</strong> <strong>no  certificado por tercera parte</strong> que comunique los resultados medioambientales  de una forma comprensible supone un valor a&ntilde;adido para la empresa, el medio  ambiente y la sociedad.</p>
    <p>&nbsp;</p>
    <p class="titulo"><strong>8.5.- La formulaci&oacute;n estrat&eacute;gica medioambiental</strong></p>
    <p>Las  estrategias empresariales medioambientales reflejan el <strong>grado de preocupaci&oacute;n  y compromiso </strong>con las necesidades de los clientes y su satisfacci&oacute;n, y con  la sociedad en general, desde el <strong>&aacute;mbito de la responsabilidad social de la  empresa</strong> y la apuesta por la <strong>mejora continua de sus sistemas productivos</strong>.  En este sentido existen dos posibles topolog&iacute;as estrategias:</p>
    <p align="center"><a href="imagenes/img8.8.gif" rel="bubble" style="border-bottom-color:#FFFFFF"><img src="imagenes/img8.6.gif" width="159" height="71" hspace="10" border="0" / ></a><a href="imagenes/img8.9.gif" rel="bubble" style="border-bottom-color:#FFFFFF"><img src="imagenes/img8.7.gif" width="159" height="71" hspace="10" border="0" /></a></p>
  </div>
  <div class="virtualpage">
  <p>Por lo que  respecta a la <strong>implantaci&oacute;n estrat&eacute;gica medioambiental</strong>, el soporte  estrat&eacute;gico de la empresa esta mediada, ya antes comentado, por los recursos  humanos, la estructura organizativa y la cultura empresarial. La formaci&oacute;n del  personal y conseguir un alto grado de motivaci&oacute;n e implicaci&oacute;n en el proyecto  de mejora medioambiental, va a ser fundamental a la hora de poner en pr&aacute;ctica  la estrategia adecuada, siendo imprescindible una buena organizaci&oacute;n  estructural de puestos de trabajo y responsabilidades a la hora de lograrlo,  adem&aacute;s de una cultura empresarial que permita integrar a todos y a todo en la  consecuci&oacute;n de los objetivos propuestos en el sostenimiento medioambiental.<br />
    </p>
    <p class="titulo"><strong>8.6.-  El desarrollo sostenible y los sistemas de gesti&oacute;n mediambiental </strong></p>
    <p>    <img src="imagenes/tema8.9.jpg" width="250" height="215" align="left" />El <strong>Desarrollo Sostenible</strong>, conceptualmente  refiere a aquel que permite <strong>atender las  necesidades de las generaciones actuales sin hipotecar el desarrollo de  generaciones futuras</strong>.</p>
    <p> Es necesario el desarrollo  de sistemas de control y prevenci&oacute;n que permitan el logro de ese desarrollo  sostenible a todos los niveles. Para esto se necesita de la implantaci&oacute;n de <strong>Sistemas de Gesti&oacute;n Medioambientales.</strong></p>
    <p> En estos momentos se puede  asegurar que todo pa&iacute;s, empresa u organizaci&oacute;n que quiera abordar con un alto  grado de &eacute;xito un <strong>Sistema de Gesti&oacute;n  Medioambiental</strong>, tiene que <strong>aunar el  crecimiento de la producci&oacute;n con el equilibrio ecol&oacute;gico</strong>, m&aacute;s conocido como  desarrollo sostenible.</p>
  </div>
  <div class="virtualpage">
    <p>La gesti&oacute;n medioambiental,  por tanto, no es tan simple como parece, y var&iacute;a obviamente dependiendo de lo  que consideremos como medio ambiente.</p>
    <p> En los &uacute;ltimos est&aacute;ndares  de gesti&oacute;n medioambiental desarrollados, la norma <strong>ISO 14001:2004</strong> encontramos la siguiente definici&oacute;n de medio ambiente:</p>
    <p align="center"><span class="txtcursiva"><img src="imagenes/img8.10.gif" width="600" height="58" /></span></p>
    <p> Por consiguiente, la  gesti&oacute;n medioambiental y su resultado deseado, son:</p>
    <p align="center"><img src="imagenes/img8.11.gif" width="600" height="58" /></p>
    <p>La empresa debe basar su  gesti&oacute;n medioambiental en los siguientes principios generales: </p>
    <ul>
      <li class="listaplus"><strong>Certificar  su Sistema de Gesti&oacute;n Medioambiental</strong> </li>
      <li class="listaplus"><strong>Disponer  de una buena competencia t&eacute;cnica</strong>. </li>
    </ul>
  </div>
  <div class="virtualpage">
    <p>La Gesti&oacute;n Medioambiental no es un departamento m&aacute;s, sino una funci&oacute;n de la Organizaci&oacute;n <strong>presente en todos los procesos y  transversal a todos los departamentos</strong>. La responsabilidad sobre dicha  gesti&oacute;n es de todos y cada uno de los miembros de la Organizaci&oacute;n.</p>
    <p> Para hacer frente a esta necesidad de implantar  sistemas de gesti&oacute;n medioambientales las empresas responsables deben de actuar  de la siguiente forma:</p>
    <p><img src="imagenes/img8.12.gif" width="358" height="148" /></p>
    <p class="titulo"><strong>8.7.-&nbsp;  Sistema de gesti&oacute;n medioambiental </strong></p>
    <p>Un <strong>Sistema de  Gesti&oacute;n Medioambiental</strong> es el marco o el m&eacute;todo de trabajo que sigue una  organizaci&oacute;n con <strong>el objeto de conseguir  un determinado comportamiento de acuerdo con las metas que se haya fijado y  como respuesta a unas normas, unos riesgos medioambientales y unas presiones </strong>tanto  sociales como financieras, econ&oacute;micas y competitivas en permanente cambio.</p>
    <p>Los Sistemas de Gesti&oacute;n Medioambiental son  herramientas que proporcionan <strong>seguridad, confianza y credibilidad</strong> en la  gesti&oacute;n de las empresas, ya que contribuyen a <strong>prevenir y reducir el impacto  ambiental</strong>, y hacen <strong>part&iacute;cipes</strong> de ello a la sociedad.</p>
  </div>
  <div class="virtualpage">
    <p>Un Sistema de Gesti&oacute;n Medioambiental consta de <strong>dos partes</strong>:</p>
    <ul>
      <li class="listaplus">Una <strong>parte descriptiva del sistema</strong>.</li>
      <li class="listaplus">Una <strong>parte pr&aacute;ctica </strong>compuesta por dos  variables:</li>
    </ul>
    <ul>
      <ul>
        <li><strong><span class="txtcursiva">Aspectos  f&iacute;sicos</span></strong>.</li>
        <li><strong><span class="txtcursiva">Aspectos  humanos</span></strong>.</li>
      </ul>
    </ul>
	<p align="center"><img src="imagenes/img8.13.gif" width="440" height="311" /></p>
  </div>
  <div class="virtualpage">
    <p><img src="imagenes/tema8.10.jpg" width="250" height="166" align="right" class="imgint" />La <strong>Pol&iacute;tica Medioambiental</strong> de la empresa constituye el n&uacute;cleo del SGM, ya que se trata de una declaraci&oacute;n  p&uacute;blica y formal por parte de la <strong>alta Direcci&oacute;n de una empresa</strong> sobre las  intenciones y principios de acci&oacute;n en relaci&oacute;n con la protecci&oacute;n del medio ambiente. </p>
    <p>La   Direcci&oacute;n de la empresa debe asegurarse que la pol&iacute;tica  medioambiental contempla los siguientes <strong>aspectos</strong>:</p>
    <ul>
      <li>Es adecuada para las actividades, productos o  servicios ofrecidos por la empresa.</li>
      <li>Es conocida, comprendida, desarrollada y  mantenida al d&iacute;a por todos los niveles de la organizaci&oacute;n.</li>
      <li>Es accesible a los grupos de inter&eacute;s.</li>
      <li>Est&aacute; dirigida a la prevenci&oacute;n y/o minimizaci&oacute;n  de los impactos medioambientales perjudiciales y al desarrollo sostenible.</li>
      <li>Incluye un compromiso de cumplimiento continuo  de todos los requisitos reglamentarios.</li>
      <li>Incluye un compromiso de mejora continua de la  actuaci&oacute;n medioambiental.</li>
      <li>Asume la adopci&oacute;n y publicaci&oacute;n de objetivos  medioambientales.</li>
      <li>Asume la publicaci&oacute;n de informes  medioambientales.</li>
      <li>Es actualizada y con una periodicidad adecuada.</li>
    </ul>
    <p>Adem&aacute;s la Pol&iacute;tica Medioambiental  debe constar de los siguientes elementos:</p>
    <ul>
      <ul>
        <li class="listaplus">Se establecer&aacute; por escrito</li>
        <li class="listaplus">Se adoptar&aacute; al m&aacute;ximo nivel</li>
        <li class="listaplus">Se revisar&aacute; peri&oacute;dicamente.</li>
      </ul>
    </ul>
  </div>
  <div class="virtualpage">
    <p>Esta Pol&iacute;tica Medioambiental se fundamentar&aacute; en las  siguientes <strong>pr&aacute;cticas de gesti&oacute;n</strong> correctas:</p>
    <ul>
      <li class="listaplus">Se evaluar&aacute;n por anticipado las repercusiones  sobre el medio ambiente de todas las actividades</li>
      <li class="listaplus">Deber&aacute;n prevenirse y minimizarse los efectos  perjudiciales.</li>
      <li class="listaplus">Adem&aacute;s de prever las medidas necesarias para el  cumplimiento de lo regulado en la legislaci&oacute;n existente, debe definir objetivos  y compromisos destinados a la mejora continua de su operatividad desde el punto  de vista medioambiental y de la responsabilidad social.</li>
    </ul>
    <p>Los principales <strong>objetivos </strong>de un Sistema de  Gesti&oacute;n Medioambiental son:</p>
    <ul>
      <li class="lista">Garantizar el cumplimiento de la legislaci&oacute;n  medioambiental.</li>
      <li class="lista">Fijar y promulgar las pol&iacute;ticas y los  procedimientos operativos internos necesarios para alcanzar los objetivos  medioambientales de la organizaci&oacute;n empresarial.</li>
      <li class="lista">Identificar, interpretar, valorar y prevenir los  efectos que la actividad produce sobre el medio ambiente, analizando y  gestionando los riesgos en los que la organizaci&oacute;n incurre como consecuencia de  aquellos.</li>
    </ul>
    Deducir y concretar el volumen de recursos y la cualificaci&oacute;n del  personal apropiado en funci&oacute;n del nivel de riesgos existentes y los objetivos  medioambientales asumidos por la organizaci&oacute;n empresarial, asegurando al mismo  tiempo su disponibilidad cuando y donde&nbsp;  fuese necesario.
<p>En funci&oacute;n de las dimensiones de la empresa, es  conveniente crear un <strong>Comit&eacute; de Gesti&oacute;n  Medioambienta</strong>l, un Representante de la Direcci&oacute;n en materia de medioambiente o en su  defecto el propio gerente, que coordine las actividades del sistema de gesti&oacute;n  medioambiental.</p>
  </div>
  <div class="virtualpage">
    <p>El &eacute;xito de la <strong>implantaci&oacute;n  de un Sistema de Gesti&oacute;n Medioambiental</strong> est&aacute; basado fundamentalmente en  tres factores:</p>
    <p align="center"><img src="imagenes/tema8.11.jpg" width="422" height="117" /></p>
    <p>Deber&aacute;n <strong>evaluarse </strong>todos los <strong>Efectos Medioambientales</strong> que se consideren significativos para: </p>
    <ul>
      <ul>
        <li class="lista">Seleccionar y <strong>definir los par&aacute;metros</strong> a registrar,</li>
        <li class="lista">Fijar <strong>Objetivos  y</strong> <strong>Metas</strong> medioambientales. </li>
        <li class="lista">Deber&aacute;n <strong>registrarsetodos los Efectos Medioambientales</strong> que se consideren significativos.</li>
      </ul>
    </ul>
    <p class="titulo"><strong>8.8.- Las normas de gesti&oacute;n  medioambiental</strong></p>
    <p>La norma ISO 14001 pertenece a la familia de normas  ISO 14000, las cuales, como <strong>bloque,</strong> est&aacute;n orientadas a facilitar la  protecci&oacute;n ambiental, siendo solo la 14001 la <strong>&uacute;nica que se puede certificar</strong>. </p>
    <p>Por tanto, se observa que un Sistema de Gesti&oacute;n  Medioambiental (SGMA) constituye una parte importante del sistema de gesti&oacute;n  global de una empresa que incluye la <strong>estructura organizativa, las  responsabilidades, las pr&aacute;cticas, los procedimientos y los recursos</strong>, todo  ello encaminado a <strong>elaborar, implantar y mantener una pol&iacute;tica empresarial  comprometida</strong> <strong>con la mejora continua</strong> de la actuaci&oacute;n medioambiental  de la compa&ntilde;&iacute;a.</p>
  </div>
  <div class="virtualpage">
    <p>Dicha norma ISO <strong>define un SGMA</strong> como la parte  de gesti&oacute;n que incluye la estructura organizativa, la planificaci&oacute;n de las  actividades, las responsabilidades, las pr&aacute;cticas, <strong>los procedimientos, los  procesos y los recursos</strong> para desarrollar, implantar, llevar a efecto,  revisar y mantener al d&iacute;a la <strong>pol&iacute;tica medioambiental</strong>. </p>
    <p>La norma ISO 14001:2004 es aplicable a cualquier  organizaci&oacute;n, con independencia de su organizaci&oacute;n dimensi&oacute;n y sus actividades,  que desee voluntariamente: </p>
    <ul>
      <li class="listaplus">Implantar, mantener al d&iacute;a y mejorar un sistema  de gesti&oacute;n medioambiental. </li>
      <li class="listaplus">Asegurarse de su conformidad con su pol&iacute;tica  medioambiental declarada. </li>
      <li class="listaplus">Demostrar a terceros tal conformidad. </li>
      <li class="listaplus">Procurar la certificaci&oacute;n/registro de su sistema  de gesti&oacute;n medioambiental por una organizaci&oacute;n externa. </li>
      <li class="listaplus">Llevar a cabo una autoevaluaci&oacute;n y una  declaraci&oacute;n. </li>
    </ul>
    <p>Por su parte, en el a&ntilde;o 2001 se reviso el reglamento <strong>EMAS</strong>, el nuevo reglamento denominado &ldquo;<strong>Reglamento  CE n&ordm; 761/2001 del Parlamento Europeo y del Consejo, de 19 de marzo de 2001&rdquo;, permitir&aacute; que las organizaciones se adhieran con  car&aacute;cter voluntario a un sistema de gesti&oacute;n medioambiental comunitario de  gesti&oacute;n y auditor&iacute;a medioambiental EMAS, en donde no se limita a empresas  industriales, como lo hacia el de 1993, sino que acoge a todas las empresas de  cualquier sector y tama&ntilde;o.</strong></p>
    </div>
	<div class="virtualpage">
    <p><strong>El reglamento comunitario de ecogesti&oacute;n y  ecoauditoria, </strong>define el SGMA como<strong> &ldquo;<span class="txtcursiva">aquella parte del sistema de gesti&oacute;n que  comprende la estructura organizativa, las responsabilidades, las pr&aacute;cticas, los  procedimientos, los procesos y los recursos para determinar y llevar a cabo la  pol&iacute;tica medioambiental&rdquo;.</span></strong></p>
    <p>Permite que  las empresas se adhieran con car&aacute;cter voluntario a un sistema comunitario de  gesti&oacute;n y auditoria medioambientales. </p>
    <p>Este sistema  tiene como objetivo promover la mejora continua del comportamiento  medioambiental de las empresas mediante: </p>
    <p><img src="imagenes/tema8.12.jpg" width="512" height="127" /></p>
    <p>El <strong>Reglamento  EMAS</strong> utiliza una definici&oacute;n del t&eacute;rmino <strong>Sistema de Gesti&oacute;n  Medioambiental </strong>de forma m&aacute;s limitada que la ISO 14001 </p>
    <p>El reglamento  EMAS se dice que es una norma m&aacute;s exigente que la ISO, ya que requiere realizar  obligatoriamente un an&aacute;lisis medioambiental de sus actividades, productos y  servicios de conformidad con las disposiciones del anexo VII del reglamento, y  este an&aacute;lisis medioambiental ser&aacute; examinado para verificar si cumple con los  requisitos, para que la empresa pueda estar incluida en el EMAS.</p>
    </div>
	<div class="virtualpage">
    <p>Entre los <strong>requisitos  del Reglamento EMAS</strong> se incluye la obligatoriedad de establecer una  documentaci&oacute;n encaminada a:<br /> 
    <span class="listaplus"><img src="imagenes/img8.14.gif" width="180" height="180" align="right" /></span></p>
    <ul>
      <li class="listaplus">Cotejar la pol&iacute;tica, los objetivos y el  programa medioambiental </li>
      <li class="listaplus">Documentar las funciones y responsabilidades  fundamentales </li>
      <li class="listaplus">Describir las interacciones de los elementos  del sistema </li>
      <li class="listaplus">Creaci&oacute;n de registros, con el fin de  demostrar que se est&aacute; cumpliendo con el Sistema de Gesti&oacute;n Medioambiental y  dejar constancia de que se han cumplido los objetivos medioambientales.</li>
    </ul>
    <p>Los <strong>requerimientos de la ISO 14001</strong> en este aspecto  son pr&aacute;cticamente iguales, indicando tambi&eacute;n que la organizaci&oacute;n debe tener al  d&iacute;a los procedimientos para conservar, identificar y eliminar los registros  medioambientales. </p>
    <p>&nbsp;</p>
    <p class="titulo"><strong>8.9.- Auditor&iacute;as medioambientales</strong></p>
    <p>Una <strong>Auditor&iacute;a Medioambiental </strong>es un an&aacute;lisis  del efecto que causan en el medio ambiente las actuaciones de una organizaci&oacute;n.  La auditor&iacute;a no proporciona respuestas, no hace m&aacute;s que recoger informaci&oacute;n e  identificar problemas.</p>
    <p>En la <strong>Norma ISO</strong><strong> 14001 </strong>en relaci&oacute;n a la <strong>NORMA</strong><strong> 19011</strong> queda definida la <strong>Auditor&iacute;a</strong><strong> del Sistema de Gesti&oacute;n Medioambiental </strong>como el proceso de verificaci&oacute;n  sistem&aacute;tico y documentado para obtener y evaluar objetivamente evidencias para  determinar si el sistema de gesti&oacute;n medioambiental de una organizaci&oacute;n se  ajusta a los criterios del sistema de gesti&oacute;n medioambiental marcados por la  organizaci&oacute;n. Adem&aacute;s los resultados de este proceso deben comunicarse a la Direcci&oacute;n.</p>
  </div>
    <div class="virtualpage">
    <p align="center">&nbsp;</p>
    <p align="center">&nbsp;</p>
    <p align="center"><img src="imagenes/img8.15.gif" width="331" height="300" /></p>
    <p>&nbsp;</p>
  </div>
  <div class="virtualpage">
    <p>Los <strong>objetivos  de una auditor&iacute;a medioambiental</strong> son los siguientes:</p>
    <ul>
      <li class="listaplus">Identificar el estado de cumplimiento de la  normativa medioambiental </li>
      <li class="listaplus">Dar seguridades a la Direcci&oacute;n</li>
      <li class="listaplus">Ayudar a la Direcci&oacute;n a mejorar la gesti&oacute;n</li>
      <li class="listaplus">Mejorar el nivel general de conciencia  medioambiental</li>
      <li class="listaplus">Mejorar el sistema de gesti&oacute;n de riesgos  medioambiental</li>
    </ul>
    <p>Las <strong>ventajas  de una auditor&iacute;a medioambiental</strong> son las siguientes:</p>
    <ul>
      <li class="listaplus">Proporciona una base objetiva para el proceso de  toma de decisiones</li>
      <li class="listaplus">Aumenta el conocimiento de los empleados acerca  de las cuestiones medioambientales</li>
      <li class="listaplus">Identifica los ahorros de costes</li>
      <li class="listaplus">Incrementa la credibilidad de la empresa ante el  p&uacute;blico</li>
      <li class="listaplus">Suministra datos &uacute;tiles cuando se busca un  seguro de cobertura de riesgos</li>
      <li class="listaplus">Da un aviso temprano de cualquier desastre  inminente</li>
    </ul>
  </div>
    <div class="virtualpage">
    <p align="center"><img src="imagenes/img8.16.gif" width="476" height="470" /></p>
  </div>
  <div class="virtualpage">
    <p>A la hora de realizar una auditor&iacute;a deben tenerse en  cuenta ciertos aspectos, sin olvidar que las auditor&iacute;as medioambientales deben  ser dise&ntilde;adas seg&uacute;n el tipo de organizaci&oacute;n y en consonancia con su pol&iacute;tica  ambiental:</p>
    <ul>
      <li class="listaplus">Cumplimiento de la legislaci&oacute;n</li>
      <li class="listaplus">Aspectos financieros: Ahorro de costes</li>
      <li class="listaplus">Consumidores y competencia: Etiquetas ecol&oacute;gicas</li>
      <li class="listaplus">Gesti&oacute;n de la estrategia empresarial y  evaluaci&oacute;n del SGMA</li>
      <li class="listaplus">Recursos humanos: evaluaci&oacute;n y necesidades de  formaci&oacute;n</li>
    </ul>
	<div id="final">
      <p align="center"><a href="#" onmouseout="MM_swapImgRestore()" onclick="completar()" title="Marcar 'Tema Completado'" style="border-bottom-color:#FFFFFF"><img src="../shared/imagenes/completado.gif" alt="Marcar Tema Completado" width="76" height="80" border="0" id="completa"/></a></p>
      <p align="center" class="txtfinal">&iexcl;Enhorabuena! has llegado al final del Tema 8, para poder realizar la autoevaluaci&oacute;n aseg&uacute;rate de haber<br />
        revisado bien la teor&iacute;a 
        y pulsa el bot&oacute;n de Marcar Tema Completado. </p>
    </div>
  </div>
  </div>
	<div id="listingpaginate" class="paginationstyle">
		<a href="#" rel="previous" class="imglinks"><img src="../shared/imagenes/atras.jpg" align="absmiddle" /></a>
		<select name="select" id="selnum">
	  </select>
  <a href="#" rel="next" class="imglinks"><img src="../shared/imagenes/adelante.jpg" align="absmiddle" /></a>  </div>
	<script type="text/javascript">
		//virtualpaginate(className, pieces_to_show_per_page)
		var pagecontent=new virtualpaginate("virtualpage", 1)
		pagecontent.buildpagination("listingpaginate")
	</script>
  	<div id="arbol">INICIO > TEORIA >LA GESTION AMBIENTAL Y LA RSC EN LA PEQUE&Ntilde;A Y  MEDIANA EMPRESA</div>
	<div id="sign">
      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="80" height="20" class="flash">
        <param name="movie" value="../shared/imagenes/menu.swf" />
        <param name="quality" value="high" />
		<param name="wmode" value="transparent" />
        <embed src="../shared/imagenes/menu.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="80" height="20" wmode="transparent"></embed>
      </object>
  </div>
</div>
</body>
</html>
